

<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<jsp:include page="${pageContext.request.contextPath}${pageContext.request.pathInfo}includes/links.jsp"></jsp:include>

<div class="container">
<div id="contentBody" >
<div id="location" class="container">
	<a href="/home.jsp"><span class="label label-default">Нүүр</span></a>
	<a href="/management.jsp"><span class="label label-primary">Менежмент</span></a>
	<a href=""><span class="label label-success">
	<%=
	/* URLUtil.typeConvertor(request.getParameter("type")) */
	%></span></a>
</div>
<hr class="featurette-divider"/>
<div class="row">
<div class="col-md-3" >
<jsp:include page="${pageContext.request.contextPath}${pageContext.request.pathInfo}includes/leftMenu.jsp"></jsp:include>
</div>
<div id="dMSchemeContainer" class="col-md-9">
<h4>Үерийн хамгаалалтын барилга байгууламж, ус зайлуулах шугам сүлжээний 
цэвэрлэгээ ашиглалтын явцад гарч байгаа бэрхшээлтэй асуудлууд
</h4>
<br>

<div style="height: 100%; text-align: left; margin: 10px 5px;">
<img src="resources/images/sewerCleaner.png" border="0" align="left" hspace="10" vspace="3" alt="" style="margin-right: 10px; width: 30%; height: 30%; padding-right: 10px;"/>
<span>
<ul>
	<li>Улаанбаатар хот орчмын Ногоон бүсэд байнгын суурьшлын бүсүүд бий болсноор ургамлын бүрхүүл эвдэгдэж байгалийн жамаар хур борооны ус хөрсөнд шингэж гадаргуугаар урсах урсац нь багасах горим алдагдаж хурын болон шар усны үерийн сүйтгэх чадвар улам нэмэгдэж байна.</li>
	<li>Хөдөө орон нутгаас шилжин ирэх айл өрхийн тоо нэмэгдэж үерийн аюулд өртөх магадлал ихтэй газруудад суурьших болсноор үерийн гамшиг тохиолдсон үед үүсэх хүний амь, эд хөрөнгө материалын хохирлын хэмжээ эрс өсөхөөр байдалтай байна.</li>
	<li>Аж ахуй нэгж, үйлчилгээний газрууд, гэр хорооллын айл өрхүүд, орон сууцны олон барилга шинээр нэмэгдэж ахуйн хог хаягдал , бохир усаа ойролцоох далан суваг, инженерийн шугам сүлжээний худгууд руу хаяж ашиглалтын байдалд хүндрэл учруулдаг.</li>
	<li>Далан суваг шороон даланг эвдэх, далан суваг дотор болон ирмэг дээр гэр хашаа байшин барих зэрэг зөрчлүүд байнга гардаг боловч ашиглагч байгууллагад орон тооны мэргэжлийн хяналт хийх эрх бүхий улсын байцаагч хэрэгтэй байна.</li>
	<li>Далан сувгийн хамгаалалтын зурваст газар олголт хийхгүй байх, мэдээллийн санд хамгаалалтын зурвасыг оруулах.</li>
	<li>Хотын нэгдсэн мэдээллийн санд ороогүй далан суваг, шугам сүлжээг нэмж оруулах хөрөнгийн асуудал шийдвэрлүүлэх.</li>
	<li>Шугам сүлжээний хамгаалалтын зурвасыг хийлгэх хөрөнгийн асуудал шийдвэрлэх .</li>
	<li>Далан суваг дээр зөвшөөрөлгүй гүүр их тавьдаг. Энэ нь цэвэрлэгээ үйлчилгээ хийхэд хүндрэлэй байдаг. </li>
	<li>Шинээр хийгдэж байгаа далан сувгуудад машин механизм орж гарч үйлчилгээ хийх гарц, орц төлөвлөх шаардлагатай байна.</li>
	<li>Ус хүлээн авах худгийн ширмэн шүүр их хэмжээгээр алдагддаг. Камержуулах, мөн нийтийн эзэмшлийн хөрөнгө учраас орчны байгууллагуудад хариуцуулах журам боловсруулах зэрэг арга хэмжээ авах. Үүнтэй холбоотой хороо дүүрэг болон иргэдийн оролцоог нэмэгдүүлэх замаар хамтран ажиллах шаардлага гарч байна .</li>
	<li>Далан сувгийн урсгал засварын ажилд төсөвт хөрөнгө  тусгагддаггүй.  Далан сувгийн эвдрэл гэмтлийн судалгаа гаргаж жил бүрийн төсөвт зардлыг тусгаж байх.</li>
	<li>Мөн ашиглагч байгууллагын хүн хүч, орон тоо бүтэцийг нэмэгдүүлэх чадавхижуулах шаардлага зайлшгүй гарч байгаа</li>
	<li>Үер усны гамшгийн үед болон аваарын үед  ажиллах шуурхай ажиллагааны бригад болон аваарын тоног төхөөрөмж бүхий тоноглогдсон автомашинтай болох . </li>
	<li>Ажилчдын далан суваг болон шугам сүлжээний худгуудын хог лаг цэвэрлэх үед ажлын нөхцөл нь хүнд эвгүй үнэртэй, чийгтэй орчин, хур хог хөрсний бохирдол зэргээс шалтгаалан эрүүл мэнд, хөдөлмөр хамгаалалд муу нөлөө үзүүлдэг тул ажиллах нөхцлийг хүнд гэсэн тодорхойлолтонд оруулах шаардлагатай </li>
	<li>Ажиллах нөхцөлтэй уялдан хөрсний бохирдлыг “Усны Барилга Байгууламж”-ийн орчныг халдваргүйжүүлэх шаардлагатай. Иргэдийн эрүүл аюулгүй орчинд ажиллаж амьдрах үндсэн хуулийн заалттай ч холбоотой.</li>
	<li>Лаг шавар, хогон дотор гаднаас ил үзэгдэхгүй элдэв хурц үзүүртэй шил, төмөр, хадаас байдгаас машин техникийн дугуй хагарах нь элбэг байдаг тул энд дугуйны элэгдлийн хугацааг норм, нормативаар нь тооцоход бэрхшээлтэй байдаг.</li>
	<li>Далан сувгаа байнга эргэн тойрон, үерийн үед очиж ажиллах инженерүүдэд сайн чанарын машин байхгүйгээс болж үерийн гол обьектод хүрч очиход хүндрэл үүсдэг тул жийп машин зайлшгүй шаардлагатай.</li>
	<li>Саарал усыг цэнгэгжүүлэх, халдваргүйжүүлэх ахуйн болон үйлдвэрлэлд дахин ашиглах нь нийслэлчүүдийн цэвэр усны нөөцийг хэмнэх арвижуулах гол бодлого зорилт байх ёстой.</li>
	<li>“Усны тухай хууль”-д энгийн, хамгаалалтын, онцгой бүсүүд заагдсан боловч энэ нь хэрэгжидэггүй. Мөн энд зөвхөн үерийн хамгаалалтын далан гэж ганц, хоёр үг орсон боловч үерийн хамгаалалтын суваг гэж  ороогүй.</li>
	<li>“Усан хангамж, ариутга татургын тухай хууль” дээр борооны ус зайлуулах шугмын талаар огт дурьдаагүй бөгөөд энэ хууль зөвхөн ус сувгийн удирдах газарт зориулагдсан хууль мэт харагдаж байна. Манай байгууллагын үйл ажиллагаа хууль эрх зүйн актууд дээр тусгагдаагүй байгаа нь нөгөө талаас Нийслэлийн нийтийн эзэмшлийн нэг хэсгийг огт хуулийн хяналт, зохицуулалтгүй орхигдуулж байна.</li>
	<li>Санхүүжилтийн мөнгө хүрэлцдэггүй, гүйцэтгэлээрээ санхүүждэг хэдий ч энэ нь хязгаарлагдмал байгаа нь манай байгууллагын хувьд ажлаа бүрэн хийж гүйцэтгэхгүйд хүргэдэг.</li>
	<li>Нийслэлийн иргэдийн Төлөөлөгчдийн Хурлын Тэргүүлэгчдийн 2013 оны 03 дугаар сарын 21-ны өдрийн 37-р тогтоолоор Нийслэлийн гудамж замын хөдөлгөөнд ачааны автомашиныг цагийн хязгаарлалттайгаар оролцуулах, түр зөвшөөрөл олгох журмын 3.1 дэхь заалт хэрэгжихгүй байна.</li>
	<li>Үерийн далан суваг, шугам сүлжээний цэвэрлэгээнд ажилладаг 10 автомашин механизмын ашиглалт номерын хязгаарлалтаас үүдэн 50 хувь ашиглаж чадахгүй байгаа.</li>
	<li>Улаанбаатар хотын хэмжээнд хөрсний усны хяналтын цооног 2012 онд 22 ширхэг, 2013 онд 15 ширхэг, нийт 37 ширхэгийг манай байгууллага ашиглалтандаа хүлээн аваад байна. Мониторонгийн цооногуудын тоог Улаанбаатар хотын хэмжээнд сүлжээ болгон ашиглахад одоогоор хангалтгүй гэж үздэг учир эдгээр цооногуудын тоо зайлшгүй өсөх хандлагатай байгаа. Иймээс эдгээр цооногуудын ашиглалтын зардал, инженер техникийн ажилтны орон тоо зэргийг батлуулан ажиллах шаардлагатай байна.      </li>
</ul>
</span>
</div>
</div>
</div>
</div>
</div>