<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

<div id="headProtector">

<div id="dMSchemeContainer">

<div class="responsive" style="text-align: left;">
	<div ><strong><em> ҮЕР УСНЫ АЮУЛААС ХЭРХЭН СЭРГИЙЛЭХ ВЭ? </em></strong></div>
	<ul>
	<li>Үер усны аюулаас урьдчилан сэргийлэх сэрэмжлүүлэг, мэдээ, дохиог хэвлэл мэдээллийн хэрэгсэл, мэдээллийн бусад эх сурвалжаас тогтмол хүлээн авч сэрэмжлэх, бусдад дамжуулах</li>
	<li>Тэнгэрийн байдал, үүл, салхины чиг, мал амьтны хөдөлгөөн, араншинг шинжих гэх мэт үер усны аюулаас урьдчилан сэргийлэх уламжлалт аргаас суралцах</li>
	<li>Гэр, хашаа, саравч, орон байрыг үерийн усны зам, голын гольдрол, гуу, жалга, хуурай сайр, ус хальдаг эрэг, татамд барихгүй байх</li>
	<li>Үерийн аюултай бүс нутгаас нүүх</li>
	<li>Үер, усны аюулаас хамгаалах далан, суваг, шуудуу, хашлага барих</li>
	<li>Үер, усны аюулын талаар хүүхдэд анхааруулга, сэрэмжлүүлэг өгөх</li>
	<li>Хүүхдийг хараа хяналтгүйгээр гол мөрөн, нуур, цөөрмийн орчимд тоглуулахгүй, орхихгүй байх</li>
	<li>Чухал бичиг баримт, үнэт зүйлсээ үерийн усанд урсах, норохоос хамгаалсан найдвартай газар хадгалах, түүнийг гэр бүлийн гишүүд мэддэг байх</li>
	<li>Цэвэр ус болон хүнсний нөөц, дулаан хувцсыг усанд автахааргүй орчинд хадгалах</li>
	<li>Гэнэтийн ослын болон эд хөрөнгийн даатгалд хамрагдах</li>
	<li>Өндөр хүчдэл, цахилгааны дор гэр, сууцаа барихгүй байх</li>
	</ul>
	<p><strong>Үер, усны аюулын үед юу хийх хэрэгтэй вэ</strong></p>
	<ul>
	<li>Үерийн аюулаас хамгаалах уламжлалт аргыг ашиглан эрүүл мэнд, амь нас, эд хөрөнгөө аврах, хамгаалах /гэрийн хаяагаа шуух, бэхэлгээ хийх, тогоо хөмрөх, хүүхэд, жирэмсэн эх, өндөр настан, хөгжлийн бэрхшээлтэй хүмүүсийг аюулгүй газар байлгах/</li>
	<li>Байшингийн дээвэр, ургаа мод зэрэг аль ойрхон өндөрлөг газар гарах</li>
	<li>Үер бууж болзошгүй хавцал, хонхор, нам дор газраас хол байж аль ойр байгаа өндөрлөг гарч тэндээ хүлээх</li>
	<li>Цахилгаан хэрэгслийг хүчдэлээс салгах</li>
	<li>Усархаг, үргэлжилсэн хүйтэн бороотой үед болон аадар, мөндөр орж байхад мал хариулах, эрэлд явах, аян замд гарахыг хойшлуулах</li>
	<li>Өрх гэрт гарсан хохирол болон өөрт байгаа мэдээллийг, холбогдох байгууллага /эрүүл мэнд, онцгой байдал, нутгийн захиргаа гэх мэт/-д мэдээлэх, бусдад хүргэх</li>
	<li>Гол мөрөн үертэй үед усанд орох, гол гатлах, зугаалах, аж ахуйн үйл ажиллагаа эрхлэхгүй байх, загасчлах, мал услах, туухгүй байх</li>
	</ul>
	<p><strong>Үер, усны аюулын үед өрх гэрт зайлшгүй бэлэн байвал зохих зүйлс:</strong></p>
	<ol>
	<li>Ундны ус</li>
	<li>Илчлэг хоол хүнс</li>
	<li>Мэдээлэл холбооны хэрэгсэл /радио, гар утас/</li>
	<li>Эмийн сан, ариун цэврийн хэрэглэл, ариутгалын бодис</li>
	<li>Гэрэлтүүлэх болон дохио өгөх хэрэгсэл /гар чийдэн, лаа, шүдэнз, тод өнгийн даавуу, дарцаг, утаат дохио, толь, шүгэл гэх мэт</li>
	<li>Дулаан хувцас, цув, усны гутал, хөнжил</li>
	<li>Түлээ түлш</li>
	<li>Хүүхдийн хийлдэг тоглоом, ном, газрын зураг</li>
	<li>Гарын доорхи материал ашиглан хөвөх хувцас, хэрэгсэл бэлтгэх</li>
	</ol>
	<p>10. Хүрз, жоотуу, олс, алчуур бээлий</p>
	<p><strong>Үер, усны аюулын дараа юу хийх хэрэгтэй вэ</strong></p>
	<ul>
	<li>Өөртөө болон бусдад туслах</li>
	<li>Эвдэрч нурсан газраас холдож аюулгүй газар очих</li>
	<li>Шаардлагатай бол эмнэлгийн байгууллагад хандах</li>
	<li>Үерийн усаар халдварт өвчний нян тээгддэг тул цэвэрлэгээ хийх, энэ ажилд мэргэжлийн байгууллагаас туслалцаа авах</li>
	<li>Барилга байгууламжийн гадуур устай байвал дотогш оролгүй хүлээх</li>
	<li>Үерийн ус барилгын суурийг гэмтээж, барилга нурах аюултайг анхаарах</li>
	<li>Хийн шугам гэмтэж хий алдагдах, цахилгаан дулаан болон цэвэр усны шугам сүлжээ эвдэрсэн байх магадлалтай тул холбогдох мэргэжлийн байгууллагаас зөвшөөрсөн тохиолдолд гэртээ эргэж очих</li>
	<li>Ундны усыг заавал буцалгаж хэрэглэх</li>
	<li>Гараа тогтмол савандаж угаах</li>
	<li>Үерийн усанд норсон хүнсний бүтээгдэхүүнийг устгах, хоол хүнс бэлтгэдэг болон ахуйн хэрэглээний сав суулгыг буцалгаж ариутгах</li>
	<li>Булаг, худгийн усыг шавхаж цэвэрлэх</li>
	<li>Гэр хороололд амьдардаг бол бие засах газар, муу цсны нүх /сав/-ийг ариутгах, цэвэрлэх гэх мэт</li>
	<li></li>
	</ul>
	</div>
</div></div>
